[
    {
        "id": "1",
        "name": "Saïgon by night",
        "description": "La grande métropole du sud du Viêt Nam est l'un des joyaux de l'Asie du Sud Est.\r\nEt à la tombée du jour, elle brille de mille feux ...",
        "review": "Saïgon est très vivante, de jour comme de nuit.\r\n\r\nSaigon, que l'on appelle encore Saigon car pour les Vietnamiens elle reste Saigon malgré le respect qu’ils vouent à Ho Chi Minh.\r\nCar son nom officiel est Hô Chi Minh Ville.\r\nElle a été le dernier bastion des forces non communistes en 1975.\r\n\r\nOn peut profiter le soir d'un Ca Phé Sua Da, d'un thé, d'un Sinh Tô. On peut manger quelques desserts sucrés (comme du Chê) !!",
        "cover": "",
        "gallery": ""
    },
    {
        "id": "2",
        "name": "Cathédrale de Laon",
        "description": "Ce bâtiment religieux est situé sur le plateau de Laon, à une hauteur vertigineuse qui fait de l’œil au mon St Michel !",
        "review": "La cathédrale est en parfait état, et situé à une hauteur respectable.\r\nLa vieille ville trône en haut de ce plateau, où se côtoient boutiques, la cathédrale, une casemate ...\r\n\r\nIl faut profiter de la vue que l'on peut avoir au sommet de l'édifice (car oui, on peut y monter !!)\r\n\r\nOn peut facilement passer 1h30 à Laon pour les moins intéressés, et une après-midi entière ravira les personnes admirateurs d'architecture, de paysage et d'histoire !",
        "cover": "",
        "gallery": ""
    },
    {
        "id": "3",
        "name": "Le jardin des plantes à Paris",
        "description": "L'un des parcs les plus reposant de Paris.",
        "review": "Ce parc, situé non loin de la Gare d'Austerlitz, est l'un des plus grands de la capitale.\r\nMais c'est aussi selon moi, l'un des plus reposant.\r\nUne fois qu'on s'y promène, le bruit ambiant de circulation, la pollution de l'air semble s'évanouir.\r\n\r\nOn en profite pour respirer, pour découvrir les plantes du dit jardin ; en été, les enfants sont content de voir quelques grenouilles.\r\n\r\nD'ailleurs, le parc abrite aussi un muséum d'histoire botanique et des grandes serres abritant des espèces exotiques, mais également un zoo !\r\n\r\nL'entrée est payante, la ménagerie petite, mais il y a de quoi donner le sourire à quelques bambinos !\r\n\r\nEn été, il y a de quoi s'y promener pendant une bonne heure sans tenter les activités payantes, en prenant le temps de s'arrêter de temps en temps, de papoter tranquillement, sous des arbres centenaires.",
        "cover": "",
        "gallery": ""
    },
    {
        "id": "4",
        "name": "Planétarium de Reims",
        "description": "La tête dans les étoiles !\r\nPour les petits et grands, un lieu de science que tout Rémois devrait visiter un jour ^^",
        "review": "(Tiré de http://sortirareims.fr/ponctuel.html)\r\n\r\nDepuis le 07 septembre 2013 le planétarium a rouvert ses portes après 18 mois de travaux. \r\n\r\nExpositions et observations du ciel seront au rendez-vous pour vous faire voyager toujours plus loin ! Et pour les fêtes de noël, des événements seront organisés jusqu'au 20 décembre: entre séance d'initiation à l'astronomie et visite de l'univers, les amateurs d'astronomie seront ravis !\r\n\r\nTarifs : 6 euros pour les adultes, 3 euros pour les moins de 18 ans et étudiants et gratuits pour les demandeurs d'emploi. Réservation indispensable au 03.26.35.34.70.",
        "cover": "",
        "gallery": ""
    }
]